Repository: codearryaas/toolpress
Catalog: languages/toolpress-*.po
Languages: hi_in, ne_np

source: ToolPress
hi_in: टूलप्रेस
ne_np: टुलप्रेस

source: ToolPress lets you manage third-party tools into your WordPress site. Enable or disable integrations like Google Tag Manager, HubSpot, jQuery, Bootstrap, Font Awesome, Tawk.to chat, and more from a simple admin dashboard.
hi_in: टूलप्रेस आपको अपनी वर्डप्रेस साइट में थर्ड-पार्टी टूल्स को प्रबंधित करने की सुविधा देता है। Google टैग मैनेजर, HubSpot, jQuery, बूटस्ट्रैप, फॉन्ट ऑसम, Tawk.to चैट, और अन्य एकीकरणों को एक सरल एडमिन डैशबोर्ड से सक्षम या अक्षम करें।
ne_np: टुलप्रेसले तपाईंलाई आफ्नो वर्डप्रेस साइटमा थर्ड-पार्टी टुलहरू व्यवस्थापन गर्न दिन्छ। Google Tag Manager, HubSpot, jQuery, Bootstrap, Font Awesome, Tawk.to च्याट, र अन्य एकीकरणहरू सरल एडमिन ड्यासबोर्डबाट सक्षम वा असक्षम गर्नुहोस्।

source: Rakesh Lawaju
hi_in: राकेश लवाजू
ne_np: राकेश लवाजु

source: Google Tag Manager
hi_in: गूगल टैग मैनेजर
ne_np: गुगल ट्याग म्यानेजर

source: Google Tag
hi_in: गूगल टैग
ne_np: गुगल ट्याग

source: HubSpot Tracking
hi_in: हबस्पॉट ट्रैकिंग
ne_np: हबस्पट ट्र्याकिङ

source: HubSpot Tracking Code
hi_in: हबस्पॉट ट्रैकिंग कोड
ne_np: हबस्पट ट्र्याकिङ कोड

source: Tawk.to Chat
hi_in: टॉक टू चैट
ne_np: टक टु च्याट

source: Tawk.to Live Chat
hi_in: टॉक टू लाइव चैट
ne_np: टक टु लाइभ च्याट

source: jQuery
hi_in: जेक्वेरी
ne_np: जेक्वेरी

source: jQuery Library
hi_in: जेक्वेरी लाइब्रेरी
ne_np: जेक्वेरी लाइब्रेरी

source: Bootstrap
hi_in: बूटस्ट्रैप
ne_np: बुटस्ट्र्याप

source: Load Bootstrap Library
hi_in: बूटस्ट्रैप लाइब्रेरी लोड करें
ne_np: बुटस्ट्र्याप लाइब्रेरी लोड गर्नुहोस्

source: Bootstrap Icons
hi_in: बूटस्ट्रैप आइकन्स
ne_np: बुटस्ट्र्याप आइकनहरू

source: Load Bootstrap Icons Library
hi_in: बूटस्ट्रैप आइकन्स लाइब्रेरी लोड करें
ne_np: बुटस्ट्र्याप आइकन लाइब्रेरी लोड गर्नुहोस्

source: Font Awesome
hi_in: फॉन्ट ऑसम
ne_np: फन्ट अवसम

source: Load Font Awesome Library
hi_in: फॉन्ट ऑसम लाइब्रेरी लोड करें
ne_np: फन्ट अवसम लाइब्रेरी लोड गर्नुहोस्

source: ID
hi_in: आईडी
ne_np: आईडी

source: Property ID
hi_in: प्रॉपर्टी आईडी
ne_np: प्रोपर्टी आईडी

source: Tawk.to Property ID
hi_in: टॉक टू प्रॉपर्टी आईडी
ne_np: टक टु प्रोपर्टी आईडी

source: Widget ID
hi_in: विजेट आईडी
ne_np: विजेट आईडी

source: Tawk.to Widget ID
hi_in: टॉक टू विजेट आईडी
ne_np: टक टु विजेट आईडी

source: Error saving settings:
hi_in: सेटिंग्स सहेजने में त्रुटि:
ne_np: सेटिङहरू बचत गर्दा त्रुटि:

source: Settings saved successfully!
hi_in: सेटिंग्स सफलतापूर्वक सहेजी गईं!
ne_np: सेटिङहरू सफलतापूर्वक बचत गरियो!

source: Welcome to the ToolPress admin dashboard!
hi_in: टूलप्रेस एडमिन डैशबोर्ड में आपका स्वागत है!
ne_np: टुलप्रेस एडमिन ड्यासबोर्डमा स्वागत छ!

source: Tools Settings
hi_in: टूल्स सेटिंग्स
ne_np: टुल सेटिङहरू

source: Save
hi_in: सहेजें
ne_np: बचत गर्नुहोस्

source: Enable
hi_in: सक्षम करें
ne_np: सक्षम गर्नुहोस्

source: setting changed. Don't forget to save your changes!
hi_in: सेटिंग बदल गई है। अपने परिवर्तनों को सहेजना न भूलें!
ne_np: सेटिङ परिवर्तन भयो। आफ्नो परिवर्तनहरू बचत गर्न नबिर्सनुहोस्!
